/*
 Localizable.strings
 Rdio Alarm
 
 Created by David Brunow on 11/4/12.
 
 */

"SNOOZE" = "Snooze";
"SET ALARM" = "Fijar la Alarma";
"PLEASE REST PEACEFULLY" = "por favor descanse en paz";
"YOUR ALARM IS SET" = "la alarma se establece para %@";
"PLUG ME IN" = "que realmente debe conectar me...";
"CANCEL ALARM" = "Cancelar Alarma";
"TURN OFF ALARM" = "Desactivar la Alarma";
"ALARM CANCELED" = "Alarma Cancelado";
"ALARM STOPPED" = "Alarma Detenido";
"SNOOZE SLIDER LABEL" = "Snooze Time: %d minuto";
"SNOOZE SLIDER LABEL PLURAL" = "Snooze Time: %d minutos";
"SLEEP SLIDER LABEL" = "Sleep Time: %d minuto";
"SLEEP SLIDER LABEL PLURAL" = "Sleep Time: %d minutos";
"SLEEP SLIDER LABEL DISABLED" = "Sleep Timer Desactivado";
"CHARGING LABEL" = "usted es una persona generosa y solidaria";
"SIGN OUT" = "Salir";
"AUTO ALARM" = "Fijar la Alarma Automáticamente cuando la Aplicación Lanzada?";
"CHOOSE ALARM TIME" = "Seleccione Hora de alarma";
"NOT SIGNED IN LABEL" = "Para despertar las canciones de tus listas de reproducción, debe iniciar sesión en Rdio®. ¿Aún no es usuario Rdio?\nPulse aquí para más información.";
"CHANGE SETTINGS" = "Cambiar la Configuración del";
"AUTO ALARM BEING SET" = "en algunos momentos, la alarma se ajustará automáticamente para que te despierte a %@\nen %@\n\n\ntoque en cualquier lugar de la pantalla para cancelar";
"SETTINGS OPENED" = "Configuración Abierto";
"SETTINGS CLOSED" = "Configuración Cerrado";
"LOADING" = "Por Favor Espere...";
"SELECTED PLAYLIST IS" = "Selected Playlist es %@";
"CHOOSE PLAYLIST" = "Elige lista de reproducción...";
"COLLAB HEADER" = "   Colaboración";
"SUBSCRIBED HEADER" = "   Suscrito";
"OWNED HEADER" = "   Propiedad";
"COLLAB" = "Colaboración";
"SUBSCRIBED" = "Suscrito";
"OWNED" = "Propiedad";
"APP MUST BE OPEN REMINDER" = "Usted no va a despertarse con música si se cierra de la aplicación de despertador.";
"TURN ALARM BACK ON" = "convertir de nuevo en alarma";
"CANNOT CONNECT TO RDIO" = "No se puede conectar a Rdio®. La alarma no funcionará si no se puede conectar. Es posible que desee crear una copia de seguridad de alarma.";



